<script setup>
const name_exchange = import.meta.env.VITE_EXCHANGER_NAME;
</script>
<template>
<section class="polytic_sections__container">
<div class="polytic">
<div class="container">
<div class="polytic-container">
<h1>Как это работает</h1>
</div><img src="/xgram/images/how-it-works.jpg" alt="how works xgram description">
<div class="polytic-container">
<p>Для начала работы с {{ name_exchange }} пользователь создает аккаунт, предоставляя минимальную информацию. После регистрации пользователи могут сразу начать совершать транзакции, следуя инструкциям на платформе.</p>
<h2>1. Депозиты и вывод средств</h2>
<p>{{ name_exchange }} позволяет пользователям вносить депозиты и выводить средства в криптовалюте. Наши процессы обеспечивают максимальную безопасность и прозрачность каждой операции, благодаря использованию смарт-контрактов.</p>
<h2>2. Обмен криптовалют</h2>
<p>Пользователи могут обменивать криптовалюты с помощью нашего интерфейса. Мы предлагаем интуитивно понятный процесс, обеспечивающий быстрые и безопасные обмены.</p>
<h2>3. Безопасность транзакций</h2>
<p>Все транзакции на {{ name_exchange }} осуществляются через смарт-контракты, обеспечивая прозрачность и защиту пользователей. Мы используем мульти-сигнатурные кошельки и другие современные методы для защиты средств пользователей.</p>
</div>
</div>
</div>
</section>
</template>
