<template>
  <main class="main no-margin">
    <div class="page-block container">
      <ol class="breadcrumb mb-m-40">
        <ul  itemtype="https://schema.org/BreadcrumbList">
          <li
            class="first"
            itemprop="itemListElement"

            itemtype="https://schema.org/ListItem"
          >
            <a href="/" itemprop="item">
              <span itemprop="name">Обмен валют</span>
            </a>
            <meta itemprop="position" content="1" />
          </li>

          <div class="clear"></div>
        </ul>
        <li class="breadcrumb-item active">Предупреждение</li>
      </ol>

      <h1 class="main-title">Предупреждение</h1>

      <div class="inner grid premium-3-1">
        <div class="inner-content span--lg-3 span--md-2">
          <div class="page_wrap">
            <div class="text">
              <p>
                Уважаемые клиенты! Безопасность проведения транзакций может быть
                поставлена под угрозу, в связи с независящими от нашего сервиса
                обстоятельствами. Чтобы этого не произошло, рекомендуем
                ознакомиться со следующими правилами конвертации электронной
                валюты:
              </p>
              <ul>
                <li>
                  Всегда требуйте подтверждения личности лица, на реквизиты
                  которого вы собираетесь выполнить перевод средств. Сделать это
                  можно посредством личного звонка на skype, icq либо
                  посредством запроса информации о статусе кошелька оппонента на
                  сайте платежной системы;
                </li>
                <li>
                  Будьте предельно внимательны при заполнении поля «Номер счета»
                  адресата. Допустив ошибку, вы отправляете собственные средства
                  в неизвестном направлении без возможности их возврата;
                </li>
                <li>
                  Никогда не предоставляете займы, используя «безотзывные»
                  электронные системы оплаты. В данном случае шанс столкнуться с
                  фактом мошенничества чрезвычайно велик;
                </li>
                <li>
                  Если вам предлагается сделать оплату способом, отличным от
                  указанного в инструкции к использованию нашего сервиса,
                  откажитесь от выполнения платежа и сообщите о случившемся
                  нашему специалисту. То же касается выплат по заявкам,
                  созданным не лично вами;
                </li>
                <li>
                  Откажитесь от проведения средств, собственниками которых
                  являются третьи лица, через собственные банковские счета.
                  Известны случаи, когда проведение таких транзакций за
                  вознаграждение, приводило к тому, что владелец счета
                  становился соучастником финансового преступления, не
                  подозревая о злом умысле со стороны мошенников;
                </li>
                <li>
                  Всегда уточняйте у сотрудника обменного пункта информацию,
                  приходящую на вашу почту.
                </li>
              </ul>
              <p>
                Наш и подобные сервисы не предоставляют займов, не берут
                средства у пользователей в долг или под проценты, не принимают
                пожертвований. При получении сообщений подозрительного характера
                от нашего имени с похожих на наши либо иных реквизитов,
                воздержитесь от выполнения указанных там требований и сообщите о
                произошедшем в нашу <a href="/feedback/">службы поддержки</a>.
              </p>
              <p>С заботой о вашем финансовом благополучии.</p>

              <div class="clear"></div>
            </div>
          </div>

          <!--end inner content -->
        </div>

        <!--end inner content and sidebar -->
      </div>

      <!--end container -->
    </div>
  </main>
</template>
