<script setup>
const name_exchange = import.meta.env.VITE_EXCHANGER_NAME;
</script>
<template>
<section class="polytic_sections__container">
<div class="polytic">
<div class="container">
<div class="polytic-container"> <span class="promo__top"> <a href="/ru">Главная</a> - Политика конфиденциальности </span></div>
<div class="polytic-container">
<h1>Политика конфиденциальности</h1>
</div> <img src="/xgram/images/privacy-policy.jpg" alt="xgram privacy policy">
<div class="polytic-container">
<p>{{ name_exchange }} уважает право на конфиденциальность своих пользователей и гарантирует абсолютную анонимность.</p>
<h2>1. Отсутствие сбора данных</h2>
<p>Мы не собираем, не храним и не обрабатываем персональные данные пользователей. Все операции на нашей платформе выполняются без необходимости предоставления какой-либо информации.</p>
<h2>2. Анонимные транзакции</h2>
<p>Обмены на платформе {{ name_exchange }} полностью анонимны и защищены современными методами шифрования, что гарантирует безопасность и конфиденциальность для всех пользователей.</p>
<h2>3. Использование cookie</h2>
<p>Мы используем файлы cookie исключительно для оптимизации работы сайта и улучшения его функциональности. Вы можете настроить управление cookie через параметры вашего браузера.</p>
<h2>4. Передача данных</h2>
<p>Поскольку мы не собираем данные пользователей, их передача третьим лицам невозможна.{{ name_exchange }} — платформа, ориентированная на свободу, безопасность и анонимность.</p>
</div>
</div>
</div>
</section>
</template>